[
  "hotkeysplus-obsidian",
  "obsidian-reading-time",
  "calendar",
  "matter",
  "obsidian-excalidraw-plugin",
  "obsidian42-brat",
  "custom-sort",
  "templater-obsidian",
  "periodic-notes",
  "dataview",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-kindle-plugin",
  "obsidian-git"
]